<link rel="stylesheet" type="text/css" href="<?=Yii::app()->request->baseUrl?>/css/post.css" media="screen, projection">
<link rel="stylesheet" type="text/css" href="<?=Yii::app()->request->baseUrl?>/css/widget.css" media="screen, projection">


<div class="container">


<h1 id="site-title">
	<span><a href="/" title="小宇宙百科" rel="home">
	<img src="/images/logo.png" alt="小宇宙百科">
	</a></span>
</h1>
<div class="row">
	<div class="span8">


<article class="post detail hentry radius-medium shadow-large">
	<h1 class="entry-title">关于“小宇宙百科”的一切和我的初衷</h1>

	<p>&nbsp;</p>

	<div class="entry-content">

<p><strong>文/北 泽晋</strong></p>
<p></p>
<p>我记得我不止一次说过就是一个理想主义者的理想产物</p>
<p></p>
<p>就像所有和理想沾边的东西</p>
<p></p>
<p>它不应该有太大的野心 也不该对自己的明天抱有多大的幻想</p>
<p></p>
<p>它和我一道存在和成长</p>
<p></p>
<p>野蛮地入侵你我的手机 被喜欢也被人烦恼</p>
<p></p>
<p>你或许就是那个一直不忍心告诉我</p>
<p></p>
<p>“求求求你 不要再给我发这玩意”的人</p>
<p></p>
<p>于是 带着某种哀怨的眼神 你只好每天重复 那个 删除删除 的动作</p>
<p></p>
<p>所幸 也有为数不少的人很喜欢它 甚至非常喜欢它</p>
<p></p>
<p>于是我便开始清晰地意识到</p>
<p></p>
<p>的单纯年代就这样一去不复返了</p>
<p></p>
<p>它开始变成了一种诉求 甚至是我的责任 和生活的一部分</p>
<p></p>
<p>是从2008年12月27日开始的</p>
<p></p>
<p>张晓宇同学让我每天发一条百科知识给她 以扩充知识面</p>
<p></p>
<p>既然给一个人普及 不如给一群人普及</p>
<p></p>
<p>而且中国移动飞信群发短信功能的存在 为的出现提供了客观基础</p>
<p></p>
<p>尽管我并非总是一个闲到无处打发时间的人</p>
<p></p>
<p>但在刚刚诞生的那个年代 我一个人包办了所有的稿件</p>
<p></p>
<p>现在回想起来 这似乎是不可思议的 这意味着我每天都要做pick up和writing的工作</p>
<p></p>
<p>这样的生活直到2009年3月14日</p>
<p></p>
<p>孙庆的第一个小百科词条诞生 才终止</p>
<p></p>
<p>(早期的小百科用户应该知道 小百科最初的稿件是不署名的</p>
<p></p>
<p>这其中有相当一部分词条都是由他贡献的 感谢孙庆 我相信在编写词条的数量上</p>
<p></p>
<p>他是仅次于我的 直到今天他依然还是小宇宙百科 最活跃的撰稿人)</p>
<p></p>
<p>而我个人对于的诸多概念 也是随着小百科的逐渐发展才清晰起来的</p>
<p></p>
<p>比如说我对于的定位</p>
<p></p>
<p>这不得不先涉及另外一个概念</p>
<p></p>
<p>如果你要质疑 在这个存在维基百科的年代里的意义在哪里</p>
<p></p>
<p>那么从本质上 我的确是无言以对的</p>
<p></p>
<p>每天区区两三百字的内容</p>
<p></p>
<p>你都能从 维基百科或者百度百科 中 找到更详尽的内容</p>
<p></p>
<p>但是我想 小百科 于我们每个人而言 也许只是一个小小的窗口</p>
<p></p>
<p>让你接触到一些你或许感兴趣的内容</p>
<p></p>
<p>了解一些你曾经产生过疑问 但是一直没有能够有时间去搞清楚的概念</p>
<p></p>
<p>或许十天里面 只有一天小百科的内容是对你胃口的 是对你有价值的</p>
<p></p>
<p>但是我依然会为这一天而庆贺 因为的价值和精髓也正是在这一天里</p>
<p></p>
<p>所有小百科的撰稿者和转发者在幕后付出的辛勤劳动都在这一刻得到回报</p>
<p></p>
<p>从这点上 我对的初衷从来没有变过</p>
<p></p>
<p>任何一个热爱智慧 渴望智慧的人 都不应将知识占为己有</p>
<p></p>
<p>知识和智慧本身是非功利的 是理想的 是等待每一个人来撷取的</p>
<p></p>
<p>它绝非是区分你我高低贵贱的阶级工具 它对于任何人而言都是永恒公平的</p>
<p></p>
<p>你渴求它 为之付出努力 那么你就拥有它 并从中受用</p>
<p></p>
<p>因为 分享和共享的用户每天都比前一天要多</p>
<p></p>
<p>因为 分享和共享 我们每天都触摸到一个更大的世界</p>
<p></p>
<p>因为 分享和共享 你从自己阅读经验 生活经验中获得的新知和感动 得以让更多人受益</p>
<p></p>
<p>感谢</p>
<p></p>
<p>尽管我每个礼拜都花出惊人的时间 来编辑小百科 编写小百科</p>
<p></p>
<p>但是从每一个投稿者的词条里 我收获的不仅仅是知识 还是我对理想和梦想本身的信心</p>
<p></p>
<p>就好像 维基百科粉丝 和 美剧字幕组的存在一样</p>
<p></p>
<p>你们让我相信 在这个功利和现实的社会价值体系里</p>
<p></p>
<p>总还有一些让我们可以信仰和值得信仰的东西</p>
<p></p>
<p>它能够让你们不计较任何报酬的付出辛勤的工作</p>
<p></p>
<p>正是因为这种信仰的存在</p>
<p></p>
<p>在可以预见的未来 还将存在下去</p>
<p></p>
<p>因为这里面有的 已经不简简单单是我一个人的梦想和初衷</p>
<p></p>
<p>还有你们</p>
<p></p>
<p>你们这些每天早上 坚持在7点半爬起来发小百科的战友们的努力</p>
<p></p>
<p>(感谢超哥的撰稿人 要知道你们的超哥</p>
<p></p>
<p>由于小百科用户数量太多 不能定时发 可是每天早上定闹铃起来发 )</p>
<p></p>
<p>你们那些在深夜里给我发短信 对小百科的内容和未来提出批评和建议的人</p>
<p></p>
<p>(感谢于导)</p>
<p></p>
<p>你们那些我很多都从未谋面却因为小百科而结识 因为热爱智慧而结识的撰稿人们</p>
<p></p>
<p>自从小百科的规模越来越大 转发者和分享人越来越多</p>
<p></p>
<p>就不断有人问我们 小百科将走向何方？</p>
<p></p>
<p>而这也是我不断问我自己的问题</p>
<p></p>
<p>一直努力在变得更好</p>
<p></p>
<p>至少是更完善 更人性 能满足更多人的愿望和要求</p>
<p></p>
<p>尽管这真的很困难而且真的可以说是众口难调 尤其是在小百科题材的选择上</p>
<p></p>
<p>(我知道目前词条题材的分布非常不平衡 肯定不能满足大家的要求 所以希望大家给出自己的建议)</p>
<p></p>
<p>现在的正在形成一个核心团队</p>
<p></p>
<p>相信在不久的将来会有更多值得期待的东西 相继推出</p>
<p></p>
<p>但是于每一个工作组的成员而言</p>
<p></p>
<p>你们</p>
<p></p>
<p>每一个小百科的用户 才是最宝贵的 是你们使我们的工作变得有价值和充满意义</p>
<p></p>
<p>我们渴望你们对小百科的反馈 也渴望有更多的人去分享小百科 为小百科投稿</p>
<p></p>
<p>每多一个用户 它的价值就比原来更大一分</p>
<p></p>
<p>对于每一个使用飞信的人而言</p>
<p></p>
<p>转发小百科 只需要利用你每周设置两次定时群发短信就能完成</p>
<p></p>
<p>(现在小百科提前一个礼拜提供给每一个分享者下周的小百科内容 只需要你用飞信定时短信功能 提前定时3-4天的内容 就能分享小百科)</p>
<p></p>
<p>王小波先生有一句话 一直鞭策着我 感动着我</p>
<p></p>
<p>也许用它来解释的初衷是最恰当不过的</p>
<p></p>
<p>“有一天我们都会死去，而追求知识的路还会有人在走着。死后的事我看不到，但现在想想心里就高兴。 ”</p>
<p></p>
<p>道路也许不同</p>
<p></p>
<p>但是我相信 有一些初衷有一些梦想</p>
<p></p>
<p>一直还在 从未消失过</p>
<p></p>
<p>&nbsp;</p>
<p></p>
<p>分享·共享</p>
<p></p>
<p>Stay Hungry, Stay Foolish</p>
<p>热爱智慧的路上 永远没有终点</p>
<p>追寻真理的旅途中 到处都有老师</p>
<p>每天07点30分 让我们收获智慧</p>
<p></p>
<p>始于2008年12月27日</p>
<p>一个有关于生活和智慧的驿站</p>
<p></p>
<p>对于小宇宙百科 您有任何疑问都可以联系我</p>
<p>msn: thameswolf@hotmail.com</p>
<p>qq:63041292</p>
<p>飞信号：650806461

	</div>
</article>



	</div><!-- end of span 8 -->


	<!-- side bar widgets -->
	<div class="span4">
		<?
		$widgets = explode(",", $widgets);
		foreach ($widgets as $widget) {
			$this->renderPartial('/widget/'.$widget);
		}
		?>
	</div>
</div>
</div>